[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "quickadd",
  "obsidian-icon-folder",
  "buttons",
  "obsidian-image-toolkit",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-linter",
  "obsidian-banners",
  "obsidian-footnotes",
  "theme-picker",
  "markdown-attributes",
  "open-with",
  "close-similar-tabs",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-meta-bind-plugin"
]